[
  "obsidian-kanban",
  "codeblock-customizer",
  "easy-typing-obsidian",
  "obsidian-latex-suite",
  "vault-explorer",
  "various-complements",
  "obsidian-style-settings",
  "sheets",
  "url-into-selection",
  "obsidian-paste-image-rename",
  "mousewheel-image-zoom",
  "obsidian-minimal-settings",
  "obsidian-mind-map",
  "typewriter-mode",
  "obsidian-textgenerator-plugin",
  "obsidian-admonition",
  "number-headings-obsidian",
  "digitalgarden"
]